<?php
        include "includes/head.php";
        include "includes/nav.php";
        include "includes/header.php";
?>
        <!-- Main Content-->
        <main class="mb-4">
            <div class="container px-4 px-lg-5">
                <div class="row gx-4 gx-lg-5 justify-content-center">
                <h4 class="text-center mb-5">Vocational Knowledges</h4>
                    <div class="col-md-12">
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝐖𝐡𝐚𝐭 𝐢𝐬 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ?</h5>
                                <p class="text-truncate">

                                    အောင်မြင်တဲ့ လုပ်ငန်းတစ်ခုဖြစ်လာဖို့ 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 𝐬𝐭𝐫𝐚𝐭𝐞𝐠𝐲 ကလည်းအဓိကကျတဲ့ အခန်းကဏ္ဍကပါဝင်နေတယ်ဆိုတာ အားလုံးလဲသိထားကြပြီးသားပါပဲ။ အရင်က လုပ်ငန်းရှင်တွေက သူတို့ရဲ့ Product ၊ service ကို Audience စီရောက်ဖို့အတွက် TV , Radio, Billboards , Magazine ,စတဲ့ channel တွေမှာ 𝐓𝐫𝐚𝐝𝐢𝐭𝐢𝐨𝐧𝐚𝐥 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ကိုအသုံးပြုပြီး ကြော်ငြာကြပါတယ်။ ဒီနေ့ခေတ်မှာတော့ Digital skill တွေက နေရာစုံ ၊ လုပ်ငန်းစုံ မှာ မရှိမဖြစ်အရေးပါလာတာကြောင့် လူငယ်တွေရော လုပ်ငန်းရှင်တွေကပါ အသွင်ပြောင်းလာတဲ့ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ပညာရပ်ကို တွင်တွင်ကျယ်ကျယ် အသုံးပြုလာကြပါတယ်။ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 က Target Audience ကို ရွေးလို့ရပြီး Feedback, Result ကို အချိန်တိုအတွင်း အသိမြန်တာကြောင့် 𝐓𝐫𝐚𝐝𝐢𝐭𝐢𝐨𝐧𝐚𝐥 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 နဲ့အပြိုင်အသုံးပြုလာကြတာပဲဖြစ်ပါတယ်။

                                    𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ဆိုတာ….❓

                                    𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ကို 𝐈𝐧𝐭𝐞𝐫𝐧𝐞𝐭 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 / 𝐎𝐧𝐥𝐢𝐧𝐞𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 လို့ လူသိများကြပါတယ်။ တကယ်တော့ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ဆိုတာ 𝐅𝐚𝐜𝐞𝐛𝐨𝐨𝐤 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 တစ်ခုကိုပဲဆိုလိုတာမဟုတ်ပါဘူး။ 𝐒𝐨𝐜𝐢𝐚𝐥 𝐦𝐞𝐝𝐢𝐚 , 𝐒𝐄𝐎(𝐒𝐞𝐚𝐫𝐜𝐡 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐩𝐭𝐢𝐦𝐢𝐳𝐚𝐭𝐢𝐨𝐧), 𝐄𝐦𝐚𝐢𝐥,𝐌𝐨𝐛𝐢𝐥𝐞 𝐚𝐩𝐩, 𝐰𝐞𝐛𝐬𝐢𝐭𝐞 ,𝐨𝐧𝐥𝐢𝐧𝐞 𝐯𝐢𝐝𝐞𝐨,𝐝𝐢𝐬𝐩𝐥𝐚𝐲 𝐚𝐝𝐬, 𝐩𝐚𝐢𝐝 𝐬𝐨𝐜𝐢𝐚𝐥 𝐚𝐝𝐬 𝐚𝐧𝐝 𝐬𝐨𝐜𝐢𝐚𝐥 𝐦𝐞𝐝𝐢𝐚 𝐩𝐨𝐬𝐭𝐬 စတဲ့ digital channel တွေအကုန်ပါဝင်ပါတယ်။ အရိုးရှင်းဆုံးပြောရရင်တော့ Internet , Electronic devices,Computer, Mobile Phone,Tablet တွေကနေတစ်ဆင့် Product seller တွေက သူတို့ရဲ့ product / services တွေကိုလူစိတ်ဝင်စားလာအောင် အချိန်တိုအတွင်း Audience တွေဆီ ထိထိရောက်ရောက်နဲ့ ရောင်းချလို့ရတဲ့ နည်းပညာတစ်ခုပဲဖြစ်ပါတယ်။

                                    🔸𝐒𝐞𝐚𝐫𝐜𝐡 𝐄𝐧𝐠𝐢𝐧𝐞 𝐎𝐩𝐭𝐢𝐦𝐢𝐳𝐚𝐭𝐢𝐨𝐧
                                    🔸𝐏𝐚𝐲-𝐏𝐞𝐫-𝐂𝐥𝐢𝐜𝐤
                                    🔸𝐒𝐨𝐜𝐢𝐚𝐥 𝐌𝐞𝐝𝐢𝐚 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠
                                    🔸𝐂𝐨𝐧𝐭𝐞𝐧𝐭 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠
                                    🔸𝐌𝐨𝐛𝐢𝐥𝐞 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠
                                    🔸𝐄𝐦𝐚𝐢𝐥 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠
                                    🔸𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 𝐀𝐧𝐚𝐥𝐲𝐭𝐢𝐜𝐬
                                    🔸𝐀𝐟𝐟𝐢𝐥𝐢𝐚𝐭𝐞 𝐌𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠
                                    တွေကတော့ popular အဖြစ်ဆုံး 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 (၈)မျိုးပဲဖြစ်ပါတယ်။

                                    ဘာကြောင့် 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ကိုလေ့လာထားသင့်လဲ❓

                                    Online ပေါ် ကနေ လိုချင်တာမှန်သမျှရနိုင်နေတဲ့ အခုလို Digital ခေတ်ကြီးထဲမှာ သင်က Digital skill တစ်ခုခုတော့ တက်ထားဖို့လိုအပ်ပါတယ်။သင်က ဘာ Digital Knowledge မှလဲ မရှိဘူး Digital skill တစ်ခုမှလဲမတတ်ထားဘူးဆိုရင်တော့ သူများထက်ခြေတစ်လှမ်း အမြဲနောက်ကျနေမှာပါ။ကားနဲ့သွားပြီး တစ်နာရီရောက်နိုင်တဲ့ ခရီးကို သင်က နာရီပေါင်းများစွာ အချိန်ကုန်ခံပြီး ခြေလျင်လျှောက်သွားတာနဲ့ တူနေမှာပါ။လုပ်ငန်းရှင်တွေ Company တွေကတော့ internet , Digital platform ကဘယ်လောက်အကျိုးရှိလဲဆိုတာ သိလာကြပါပြီ။ ဒီတော့ သူတိုရဲ့ လုပ်ငန်းတိုးချဲ့ဖို့ အကျိုးအမြတ်ရဖို့အတွက် Digital Marketers တွေကိုအမြဲလိုအပ်နေမှာပါ။ဒါကြောင့် 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠ပညာကိုတတ်မြောက်ထားမယ်ဆိုရင် အနာဂါတ်မှာ ဝင်ငွေကောင်းတဲ့ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐞𝐫 တစ်ယောက်အဖြစ်နဲ့ရပ်တည်နိုင်မှာပါ။

                                    𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ကိုဘယ်သူတွေလေ့လာထားသင့်လဲ❓

                                    ကိုယ်ပိုင်လုပ်ငန်းစတင် လုပ်ကိုင်ချင်သူတွေ ၊ ဝင်ငွေကောင်းတဲ့ freelancerတစ်ယောက်အဖြစ်ရပ်တည်ချင်တဲ့သူတွေ ၊ online ပေါ် ကနေ ပုံမှန် ဝင်ငွေရှာချင်သူ၊Advertising Agency တစ်ခုအဖြစ် services ပေးချင်သူတွေအတွက် Digital Marketing ကို လေ့လာထားသင့်ပါတယ်။ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ဟာ ဘယ်လုပ်ငန်းမှာမဆိုအသုံးဝင်ပြီး အနာဂါတ်အတွက် ဝင်ငွေကောင်းတဲ့ အလုပ်တစ်ခုဖြစ်သလို ခေတ်ရေစီးကြောင်းအရလဲ လူတိုင်းသိထား၊ လေ့လာထားသင့်တဲ့ ပညာရပ်တစ်ခုပဲဖြစ်ပါတယ်။

                                    ဒီနေ့မှာတော့ IVS Business Vocational school ကနေပြီး လူငယ်တွေကြား‌ရေပန်းစားနေတဲ့ 𝐃𝐢𝐠𝐢𝐭𝐚𝐥 𝐦𝐚𝐫𝐤𝐞𝐭𝐢𝐧𝐠 ပညာရပ်အကြောင်း အသေးစိတ် ရှင်းပြပေးခဲ့တာပဲဖြစ်ပါတယ်။နောက်ရက်တွေမှာလဲ Business နဲ့ပတ်သတ်ပြီး ဗဟုသုတရစရာ အကြောင်းအရာတွေကို Sharing လုပ်ပေးသွားဦးမှာဖြစ်လို့ Page ကိုစောင့်မျှော် ကြည့်ရှုပေးကြပါဦးနော်။
                                    =-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=-=
                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                <div  class="text-start">
                                    <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/digital.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝐅𝐢𝐧𝐚𝐧𝐜𝐞 ပညာဆိုတာ ?</h5>
                                <p class="text-truncate">

                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 လို့ပြောလိုက်ရင် လုပ်ငန်းရဲ့ ငွေကြေးဆိုင်ရာလုပ်ငန်းတွေကိုစီမံခန့်ခွဲရတယ်လို့ အကြမ်းအားဖြင့် သိထားတတ်ကြသလို တစ်ချို့ကလဲ Account လို့ဖြေတတ်ကြပါတယ်။ တကယ်တော့
                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 နဲ့ 𝐀𝐜𝐜𝐨𝐮𝐧𝐭 ရဲ့ လုပ်ဆောင်ချက်တွေကမတူပါဘူး။𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐚𝐧𝐭 တစ်ယောက် က day to day data တွေကို analyze လုပ်ပေးရပြီး 𝐅𝐢𝐧𝐚𝐧𝐜𝐞 ကတော့ planning နဲ့ Decision တွေလုပ်ပေးရပါတယ်။

                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 ဆိုတာ Company တစ်ခုအတွက် ရှေ့ပြေးဌာန တစ်ခုပဲဖြစ်ပါတယ်။ရှေ့မှာကုန်ကျရမဲ့ ငွေရေးကြေးရေးဆိုင်ရာ အရင်းမြစ်တွေကို ကြိုတင် ရေးဆွဲရပါတယ်။ လုပ်ငန်းက ရင်းနှီးမြုပ်နှံထားတဲ့ငွေ၊ ဆုငွေ ၊ ချေးငွေ တွေကို Manage လုပ်ပေးရပြီး လုပ်ငန်းအတွက် အရှုံးနည်းပြီး အမြတ်များနိုင်သမျှများလာအောင် စီမံခန့်ခွဲရတဲ့ရတဲ့ ပညာရပ်တစ်ခုပဲဖြစ်ပါတယ်။ 𝐅𝐢𝐧𝐚𝐧𝐜𝐞ကို

                                    𝐏𝐞𝐫𝐬𝐨𝐧𝐚𝐥 𝐅𝐢𝐧𝐚𝐧𝐜𝐞
                                    𝐂𝐨𝐫𝐩𝐨𝐫𝐚𝐭𝐞𝐅𝐢𝐧𝐚𝐧𝐜𝐞
                                    𝐏𝐮𝐛𝐥𝐢𝐜 𝐅𝐢𝐧𝐚𝐧𝐜𝐞

                                    ဆိုပြီးတော့ အမျိုးအစား သုံမျိုး ခွဲခြားထားပါတယ်။

                                    1.𝐏𝐞𝐫𝐬𝐨𝐧𝐚𝐥 𝐅𝐢𝐧𝐚𝐧𝐜𝐞

                                    𝐏𝐞𝐫𝐬𝐨𝐧𝐚𝐥 𝐅𝐢𝐧𝐚𝐧𝐜𝐞ဆိုတာကတော့ မိမိ သို့မဟုတ် မိမိမိသားစုအတွက်ငွေရေးကြေးရေးတွေကို လက်ရှိအတွက်ရော အနာဂါတ်အတွက်ပါ Management လုပ်ပြီး financial goals တွေချမှတ်တာကို ဆိုလိုပါတယ်။ အဲဒီ goals တွေက အများကြီးဖြစ်နိုင်ပါတယ်။ ‌‌လူတစ်ယောက်စီအတွက် ဘဏာ‌ရေးဆိုင်ရာ ကိစ္စရပ်တွေ စီမံပေးရတာ၊ ရေတို၊ရေရှည်အတွက် လိုအပ်ချက်တွေကို ခန့်မှန်းတွက်ချက်ရတာ၊ ငွေစုတာ၊ အာမခံ နဲ့ အိမ်ခြံမြေ ရင်းနှီးမြုပ်နှံမှုဆိုင်ကိစ္စရပ် တွေနဲ့ ပတ်သတ်ပြီး ဆောင်ရွက်ပေးရတာ တွေပဲဖြစ်ပါတယ်။Personal Financeရဲ့အဓိကလုပ်ဆောင်ချက်တွေကတော့

                                    ⚡Income
                                    ⚡Spending
                                    ⚡Saving
                                    ⚡Investment
                                    ⚡Protections

                                    တို့ပဲဖြစ်ပါတယ်။

                                    2.𝐂𝐨𝐫𝐩𝐨𝐫𝐚𝐭𝐞𝐅𝐢𝐧𝐚𝐧𝐜𝐞

                                    𝐂𝐨𝐫𝐩𝐨𝐫𝐚𝐭𝐞𝐅𝐢𝐧𝐚𝐧𝐜𝐞 ဆိုတာကတော့ လုပ်ငန်းနဲ့ဆိုင်တဲ့ ဘဏ္ဏာရေးဆိုင်ရာ ကိစ္စရပ်တွေကို လုပ်ဆောင်ပေးရတာပဲဖြစ်ပါတယ်။

                                    3. 𝐏𝐮𝐛𝐥𝐢𝐜 𝐅𝐢𝐧𝐚𝐧𝐜𝐞

                                    Public(Government)Finance ဆိုတာကတော့ အစိုးရရဲ့လုပ်ငန်းနဲ့သက်ဆိုင်တဲ့ အခွန်ကိစ္စတွေ ၊ ပြည်သူ့တွေအတွက် လူမှုရေး ၊စီးပွားရေး ၊ ကာကွယ်ရေးဆိုင်ရာ အသုံးစရိတ်တွေကို စီမံခန့်ခွဲရတာပဲဖြစ်ပါတယ်။ Public Finance ရဲ့အဓိကလုပ်ဆောင်ချက်တွေကတော့

                                    ⚡The Allocation Function
                                    ⚡The Distribution Function
                                    ⚡The Stabilization Function တို့ပဲဖြစ်ပါတယ်။

                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 တစ်ယောက်က ဘာတွေလုပ်ရလဲ❓

                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 တစ်ယောက်က Companyမှာ ငွေရေးကြေးရေးအဆင်ပြေပြေလည်ပတ်နိုင်ဖို့ တာဝန်ယူဖြေရှင်း ပေးရပါတယ်။ Accountant ကရေးဆွဲပေးလိုက်တဲ့ 𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐬𝐭𝐚𝐭𝐞𝐦𝐞𝐧𝐭𝐬 တွေကို 𝐅𝐢𝐧𝐚𝐧𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐫 က လုပ်ငန်းရဲ့ရည်ရွယ်ချက်ပန်းတိုင်ရောက်ဖို့ Planning ရေးဆွဲပေးရပါတယ်။ 𝐅𝐢𝐧𝐚𝐧𝐜𝐞 တစ်ယောက်က

                                    ⚡𝐂𝐚𝐬𝐡 𝐟𝐥𝐨𝐰 𝐟𝐨𝐜𝐮𝐬
                                    ⚡𝐈𝐧𝐯𝐞𝐬𝐭𝐦𝐞𝐧𝐭 𝐃𝐞𝐜𝐢𝐬𝐢𝐨𝐧
                                    ⚡𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐃𝐞𝐜𝐢𝐬𝐢𝐨𝐧
                                    ⚡𝐃𝐢𝐯𝐢𝐝𝐞𝐧𝐝 𝐃𝐞𝐜𝐢𝐬𝐢𝐨𝐧

                                    စတဲ့ Functions (၄) မျိုးကို ထည့်သွင်းစဥ်းစားပြီးမှ Planning ရေးဆွဲရတာဖြစ်ပါတယ်။

                                    𝐅𝐢𝐧𝐚𝐧𝐜𝐞 ပညာနဲ့ အသက်မွေးဖို့ဆိုရင်

                                    ⚡𝐁𝐚𝐜𝐡𝐞𝐥𝐨𝐫 𝐨𝐟 𝐅𝐢𝐧𝐚𝐧𝐜𝐞,
                                    ⚡𝐁𝐚𝐜𝐡𝐞𝐥𝐨𝐫 𝐨𝐟 𝐞𝐜𝐨𝐧𝐨𝐦𝐢𝐜𝐬,
                                    ⚡𝐌𝐁𝐀,
                                    ⚡𝐂𝐅𝐀(𝐂𝐡𝐚𝐫𝐭𝐞𝐫𝐞𝐝 𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐀𝐧𝐚𝐥𝐲𝐬𝐭)
                                    ⚡𝐅𝐑𝐌 ( 𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐑𝐢𝐬𝐤 𝐌𝐚𝐧𝐚𝐠𝐞𝐫),
                                    ⚡𝐏𝐑𝐌(𝐏𝐫𝐨𝐟𝐞𝐬𝐬𝐢𝐨𝐧𝐚𝐥 𝐑𝐢𝐬𝐤 𝐌𝐚𝐧𝐚𝐠𝐞𝐫)
                                    ⚡𝐂𝐅𝐏 (𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐞𝐝 𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐏𝐥𝐚𝐧𝐧𝐞𝐫)
                                    ⚡𝐂𝐅𝐒(𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐞𝐝 𝐅𝐢𝐧𝐚𝐧𝐜𝐢𝐚𝐥 𝐒𝐩𝐞𝐜𝐢𝐚𝐥𝐢𝐬𝐭)

                                    စတဲ့ အသိမှတ်ပြုလက်မှတ်တွေရှိထားဖို့တော့လိုအပ်ပါတယ်။

                                    ဒီလောက်ဆိုရင်တော့ Finance ပညာရပ်ကို အားလုံးလဲ သိသွားကြလိမ့်မယ်လို့ မျှော်လင့်ပါတယ်။

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥
</p>
                                <br>
                                <div  class="text-start">
                                    <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/finance.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝐎𝐟𝐟𝐢𝐜𝐞 M𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭</h5>
                                <p class="text-truncate">
                                    𝐎𝐟𝐟𝐢𝐜𝐞 M𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 နဲ့ ပတ်သက်ပြီး သင်ဘာတွေသိထားပြီးပြီးလဲ?
                                    လုပ်ငန်းခွင်တစ်ခု ကို ဝင်ရောက်ရတော့မယ့်  လူတိုင်းကတော့ ကိုယ်ရွေးချယ်ထားတဲ့ 𝐂𝐚𝐫𝐞𝐞𝐫 မှာ 𝐏𝐫𝐨𝐟𝐞𝐬𝐬𝐢𝐨𝐧𝐚𝐥 တစ်‌‌‌‌‌‌ယောက်အဖြစ်ရပ်တည်ချင်လာကြပါတယ်။ ကိုယ်ရွေးချယ်ထားတဲ့ Career က ရုံးလုပ်ငန်းပိုင်းနဲ့ ပတ်သတ်နေပြီ ဆိုရင်တော့ 𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ပညာရပ်ကို လေ့လာထားမယ်ဆိုရင်တော့မမှားယွင်းတဲ့ အရာတစ်ခုပဲ  ဖြစ်ပါတယ် ။
                                    𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ကတော့ လုပ်ငန်းခွင်တစ်ခုရဲ့  ရုံးပိုင်းဆိုင်ရာ ကိစ္စရပ်တွေကို ထိထိရောက်ရောက် နဲ့ အဆင်ပြေအောင် စီမံခန့်ခွဲပေးရတဲ့ ပညာရပ်တစ်ခုပဲဖြစ်ပါတယ်။
                                    ✅𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ပိုင်းဟာ ဘယ်လိုသူတွေအတွက် အသုံးဝင်မလဲ ဆိုရင် -
                                    ◼ ရုံးပိုင်းဆိုင်ရာအတွက် လိုအပ်ချက်များကို သိရှိလိုသူတွေ
                                    ◼ Office Staff အဖြစ် တာ၀န်ထမ်းဆောင်ချင်သူတွေ
                                    ◼ Office Staff တစ်ယောက်၏ job description များကို သိရှိလိုသူတွေ
                                    ◼ ရုံးပိုင်းဆိုင်ရာမှာ လိုအပ်တဲ့စာရွက်စာတမ်းများကို လေ့လာလိုသူတွေ
                                    ◼ ရုံးလုပ်ငန်းတစ်ခု၏ လုပ်ငန်းလည်ပတ်ပုံ၊ ဖွဲ့စည်းတည်ဆောက်ပုံကို လေ့လာချင်သူတွေက
                                    𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ပညာရပ်ကိုသေချာလေ့လာထားသင့်ပါတယ်။
                                    ✅𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ပိုင်းကို လေ့လာပြီးတဲ့ အခါမှာတော့
                                    ◼ အစည်းအ‌‌‌‌‌‌ဝေးမှတ်တမ်းနဲ့ နေ့စဥ်၊အပတ်စဥ်၊လစဥ်၊ ရုံးနဲ့ပတ်သတ်တဲ့ စာရွက်စာတမ်း၊ Report တွေရေးတတ်သွားပါမယ် ။
                                    ◼ Company တစ်ခုမှာလိုအပ်တဲ့ Vision ,Mission ,Rules & Regulations ,Job analysis ,JD, JS, HR Policy တွေကိုနားလည်သဘောပေါက်ထားရမယ်
                                    ◼ Personal File, Staff data, warning record တွေကို စနစ်ကျကျ ထိန်းသိမ်းတတ်ရမဲ့အပြင်
                                    ◼HR(Human Resource)ပိုင်းရဲ့ နေ့စဥ်လုပ်ငန်းတွေ့ဖြစ်တဲ့ Attendance register, Attendance daily report , Pay roll , Pay slip များကို ရေးဆွဲနိုင်ရမဲ့အပြင် HR နဲ့ သက်ဆိုင်တဲ့ Labour lawတွေ, Tunover rate , SSB, OT, Income Tax တွေကိုတွက်နိုင်ရပါမယ်။
                                    𝐎𝐟𝐟𝐢𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 ဟာ  ဘယ်အဖွဲ့အစည်းမှာမဆို အသုံးချလို့ရတာကြောင့် မဖြစ်မနေ သင်ထားသင့်တဲ့ပညာရပ်တစ်ခုပဲဖြစ်ပါတယ်။
                                    Office မှာ Teamwork ကောင်းကောင်းနဲ့ လုပ်ကိုင်ရတာဖြစ်တဲ့အတွက်ကြောင့် အဖွဲ့အစည်းတစ်ခုရဲ့ လုပ်ငန်းလည်ပတ်ပုံ၊ ဖွဲ့စည်းတည်ဆောက်ပုံတွေကို နားလည်လာမယ်။ ရုံးပိုင်းဆိုင်ရာ ကိစ္စရပ်တွေကို ကိုယ်တိုင်စီမံခန့်ခွဲလာရတဲ့အခါ ကိုယ့်ရဲ့လုပ်ဆောင်စွမ်းရည် မြှင့်တက်လာနိုင်မယ်။
                                    Departmentပေါင်းစုံနဲ့လက်တွဲလုပ်ကိုင်ရတာဖြစ်တဲ့အတွက် 𝐂𝐨𝐦𝐦𝐮𝐧𝐢𝐜𝐚𝐭𝐢𝐨𝐧 𝐬𝐤𝐢𝐥𝐥 ကတော့အတော်လေးတိုးတက်လာမှာပဲဖြစ်ပါတယ်။ ရုံးပိုင်းဆိုင်ရာကိစ္စရပ်တွေမှာ အလေအလွင့်မရှိ ၊ ကုန်ကျစရိတ်သက်သာအောင် စီမံခန့်ခွဲတတ်တဲ့ အလေ့အကျင့်ရှိသွားတဲ့အတွက် Personal ကုန်ကျစရိတ်ကိုလဲ သေချာ Manage လုပ်လာနိုင်ပါတယ်။
                                    ဒီတစ်ခေါက်မှာတော့ 𝗜𝗻𝘀𝘁𝗶𝘁𝘂𝘁𝗲 𝗼𝗳 𝗩𝗼𝗰𝗮𝘁𝗶𝗼𝗻𝗮𝗹 𝗦𝘁𝘂𝗱𝗶𝗲𝘀 – 𝗜𝗩𝗦 မှ Office Management နဲ့ ပတ်သတ်ပြီး သိသင့်တဲ့ အချက်လေးများကို Sharing အနေနဲ့ လုပ်ပေးလိုက်တာပဲ ဖြစ်ပါတယ် ။
                                    </p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/office.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> Accountant</h5>
                                <p class="text-truncate">
                                    Accountant တစ်ယောက်ဖြစ်ဖို့ ဘယ်ကနေ ခြေလှမ်းစသင့်သလဲ ..?
                                    Company တစ်ခုမှာ Finance ဟာ အရေးပါပြီး ငွေရေးကြေးရေးနဲ့ပတ်သတ်တဲ့ အလုပ်အကိုင်အခွင့်လမ်းက ပိုများလာတဲ့အတွက်ကြောင့် Accounting ပညာရပ်ကိုပိုပြီးစိတ်ဝင်တစားလေ့လာကြပါတယ် ။
                                    ဒါပေမယ့် တစ်ချို့သောလူတွေက စာရင်းကိုင်ပညာဆိုတာနဲ့ ကိန်းဂဏန်းတွေ တွက်ချက်ရပြီး ငြီးငွေ့စရာကောင်းတဲ့ဘာသာရပ်တစ်ခုလို့ တွဲမြင်တတ်ကြပါတယ်။ တကယ်တော့ စာရင်းကိုင်ပညာရပ်ဟာ အလွန်စိတ်ဝင်စားစရာကောင်းပြီး စီးပွားရေးတစ်ခုရေရှည်ရပ်တည်ဖို့အတွက် အဓိကသော့ချက်တစ်ခုပဲဖြစ်ပါတယ်။ စာရင်းကိုင်ပညာ ဆိုတာ လုပ်ငန်းရဲ့ အရှုံး ၊အမြတ် ဆိုင်ရာ ဘဏ္ဏာရေးကိစ္စရပ်များကို တာဝန်ယူ စီမံဆောင်ရွက်ရတာဖြစ်ပါတယ်။
                                    Accountant တစ်ယောက်ရဲ့အလုပ်က တကယ်တော့ အတိတ်ကနေအဖြေသွားရှာရတာပဲဖြစ်ပါတယ်။ အတိတ်မှာသုံးခဲ့တဲ့ စာရင်း တွေကို Record လုပ်ရတယ် ပြီးရင် Report တက်ရတယ် ပြီးရင် အနှစ်ချုပ်အစီရင်ခံရပါတယ်။

                                    Companyတစ်ခုမှာ စာရင်းကိုင်တစ်ယောက်က
                                    ⚡𝗕𝗮𝗹𝗮𝗻𝗰𝗲 𝘀𝗵𝗲𝗲𝘁
                                    ⚡𝗖𝗮𝘀𝗵 𝗳𝗹𝗼𝘄
                                    ⚡𝗜𝗻𝗰𝗼𝗺𝗲 𝘀𝘁𝗮𝘁𝗲𝗺𝗲𝗻𝘁
                                    တွေဆွဲရပါတယ်။
                                    Financial Record တွေ Financial Report တွေကို ကြည့်ပြီးမှ Finance departmentကနေပြီး Plan တွေဆွဲရတာဖြစ်ပါတယ်။

                                    မြန်မာနိုင်ငံမှာ စာရင်းကိုင်ဘာသာရပ် အတွက်သင်တန်းပေါင်းများစွာရှိပါတယ်။
                                    စာရင်းကိုင်တစ်ယောက်က Accounting Theory ၊ Accounting ethics(စာရင်းကိုင် ကျင့်ဝတ်) ၊ အခွန်ဥပဒေတွေ ၊ Accounting standard တွေကို သင်ယူထားရပါမယ်။

                                    Accountant တစ်ယောက်ဖြစ်ဖို့အတွက်ဆိုရင် စာရင်းကိုင်ပညာရပ်နဲ့သက်ဆိုင်တဲ့ဘွဲ့လက်မှတ်တွေကတော့ -

                                    ⚡𝐁𝐞𝐜𝐡𝐞𝐥𝐨𝐫 𝐨𝐟 𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐢𝐧𝐠,
                                    ⚡𝐌𝐚𝐬𝐭𝐞𝐫 𝐨𝐟 𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐢𝐧𝐠,
                                    ⚡𝐂𝐀( 𝐂𝐡𝐢𝐞𝐟 𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐚𝐧𝐭),
                                    ⚡𝐂𝐏𝐀 ( 𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐞𝐝 𝐩𝐮𝐛𝐥𝐢𝐜 𝐚𝐜𝐜𝐨𝐮𝐧𝐭𝐚𝐧𝐭),
                                    ⚡𝐀𝐂𝐂𝐀, 𝐂𝐈𝐌𝐀,
                                    ⚡𝐂𝐌𝐀 ( 𝐂𝐞𝐫𝐭𝐢𝐟𝐢𝐞𝐝 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭 𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐚𝐧𝐭)
                                    ⚡𝐋𝐂𝐂𝐈 (𝐐𝐮𝐚𝐧𝐭𝐢𝐭𝐚𝐭𝐢𝐯𝐞),𝐀𝐀𝐓,
                                    ⚡𝐀𝐈𝐀(𝐀𝐬𝐬𝐨𝐜𝐢𝐚𝐭𝐢𝐨𝐧 𝐨𝐟 𝐈𝐧𝐭𝐞𝐫𝐧𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐀𝐜𝐜𝐨𝐮𝐧𝐭𝐚𝐧𝐭𝐬)
                                    တွေရှိထားဖို့တော့လိုအပ်ပါတယ်။

                                    ဒီနေ့မှာတော့ စာရင်းကိုင် တစ်ယောက်ဖြစ်ဖို့အတွက် ဘယ်ကနေ ခြေလှမ်းစသင့်သလဲဆိုတာကို ကျွန်တော်တို့ 𝗜𝗻𝘀𝘁𝗶𝘁𝘂𝘁𝗲 𝗼𝗳 𝗩𝗼𝗰𝗮𝘁𝗶𝗼𝗻𝗮𝗹 𝗦𝘁𝘂𝗱𝗶𝗲𝘀 - 𝗜𝗩𝗦 မှ Sharing လုပ်ပေးလိုက်ပါတယ် ။

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/accountant.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝗪𝗵𝗮𝘁 𝗶𝘀 𝗡𝗲𝘁𝘄𝗼𝗿𝗸𝗶𝗻𝗴 ?</h5>
                                <p class="text-truncate">
                            
                                    Network ဆိုတာကတော့ ကွန်ယက်တစ်ခုပဲဖြစ်ပါတယ် ။ လူတစ်ဦးနဲ့ တစ်ဦး၊ 𝗗𝗲𝘃𝗶𝗰𝗲𝘀 တစ်ခုနဲ့တစ်ခု ကို ချိတ်ဆက်ထားတဲ့ အစုအဖွဲ့ကို ကွန်ယက်လို့မြင်ကြည့်လို့ရနိုင်ပါတယ်။ 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 (ကွန်ယက်)ရဲ့ရည်ရွယ်ချက်ကတော့ Group အတွင်းမှာ လိုအပ်ပြီး လုပ်ဆောင်ရမယ့္ သတင်း ၊ အချက်အလက် စတာတွေကို ရယူဖလှယ်ဖို့ပဲဖြစ်ပါတယ်။

                                    ဟိုအရင်က 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 ချိတ်ဆက်အသုံးပြုမှု မရှိခင်က 𝗖𝗼𝗺𝗽𝘂𝘁𝗲𝗿 တစ်လုံးနဲ့တစ်လုံးကြား 𝗗𝗮𝘁𝗮 တွေ 𝗙𝗶𝗹𝗲 တွေ သတင်းအချက်အလက်တွေ ဖလှယ်သုံးချင်တဲ့အခါ CD ချပ်တွေ 𝗺𝗮𝗴𝗻𝗲𝘁𝗶𝗰 𝘁𝗮𝗽𝗲𝘀 တွေ 𝗳𝗹𝗼𝗽𝗽𝘆 𝗱𝗶𝘀𝗸 တွေ 𝘀𝘁𝗶𝗰𝗸 တွေနဲ့ ကိုယ်လိုချင်တာတွေကို ကူးပြောင်းပြီး Data တွေ ဖလှယ်ကြရပါတယ်။ 𝗖𝗼𝗺𝗽𝘂𝘁𝗲𝗿 အရေအတွက်များများဆီကို share ချင်တဲ့အခါ အချိန်အများကြီးကုန်ပါတယ်။ မြန်မြန်ပြီးချင်ရင် လူအင်အားများများသုံးရပါတယ်။ အဲ့ဒီအခက်အခဲတွေအတွက် နောက်ပိုင်းမှာ 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 ချိတ်ဆက်အသုံးပြုလာ ကြပါတယ်။

                                    𝗖𝗼𝗺𝗽𝘂𝘁𝗲𝗿 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 မှာတော့ နေရာတခုတည်း၊ အဆောက်အဦးတခုအတွင်း မှာ တိုက်ရိုက်ချိတ်ဆက်ပြီး အသုံးပြုကြတဲ့ 𝗟𝗔𝗡(𝗟𝗼𝗰𝗮𝗹 𝗔𝗿𝗲𝗮 𝗡𝗲𝘁𝘄𝗼𝗿𝗸) နဲ့ တစ်မြို့နဲ့တစ်မြို့ကိုချိတ်ပြီးသုံးကြတဲ့ 𝗪𝗔𝗡(𝗪𝗶𝗱𝗲 𝗔𝗿𝗲𝗮 𝗡𝗲𝘁𝘄𝗼𝗿𝗸) ဆိုပြီး ရှိကြပါတယ်။ အခုလက်ရှိမှာ အားလုံးနီးပါးအသုံးပြုနေကြတဲ့ Internet ဆိုတာကတော့ ခုနကပြောတဲ့ 𝗟𝗔𝗡 တို့ 𝗪𝗔𝗡 တို့ကို တစ်ခုမက အပြန်အလှန် ချိတ်ဆက်ထားတဲ့ ကြီးမားတဲ့ ကွန်ယက်ကြီးတစ်ခုပဲဖြစ်ပါတယ် ။

                                    ရုံး အဖွဲ့အစည်းတစ်ခုမှာရှိတဲ့ 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 (ကွန်ယက်) တွေရဲ့ အရည်အသွေးနဲ့ လုံခြုံစိတ်ချရမှုကို စောင့်ကြည့်စီမံပေးရတဲ့အလုပ်ကို လုပ်ရသူတွေကတော့ 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 𝗘𝗻𝗴𝗶𝗻𝗲𝗲𝗿 တွေပဲဖြစ်ပါတယ်။

                                    𝗡𝗲𝘁𝘄𝗼𝗿𝗸𝗶𝗻𝗴 အကြောင်းကိုနားလည်ပြီး၊ 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 𝗘𝗻𝗴𝗶𝗻𝗲𝗲𝗿r ကောင်းတစ်ယောက်ဖြစ်ချင်သူများအတွက် ကျွန်တော်တို့ 𝗜𝗩𝗦 ကနေ 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗡𝗲𝘁𝘄𝗼𝗿𝗸 𝗘𝗻𝗴𝗶𝗻𝗲𝗲𝗿𝗶𝗻𝗴 𝗖𝗼𝘂𝗿𝘀𝗲 ကို လာမယ့် အောက်တိုဘာလထဲတွင်စတင်ဖွင့်ဖို့ ရှိတဲ့အတွက်ကြောင့် စိတ်ဝင်စားတဲ့သူတွေအနေနဲ့ ကြိုတင်ပြီးစာရင်းပေးထားနိုင်ပါပြီနော်

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/networking.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝗖𝗹𝗼𝘂𝗱 ဆိုတာ ဘာလဲ ?</h5>
                                <p class="text-truncate">
                                    Cloud ဆိုတာ Internet မှတဆင့်အသုံးပြုနိုင်သော servers တွေဖြစ်ပါတယ်။ အဲ့ဒီ servers တွေပေါ်မှာ computer services တွေ run ထားတာပဲဖြစ်ပါတယ်။ cloud servers တွေကိုအသုံးပြုတဲ့အခါ အသုံးပြုသူတွေဟာ သူတို့ရဲ့ကိုယ်ပိုင်ကွန်ပျူတာမှာ 𝗽𝗵𝘆𝘀𝗶𝗰𝗮𝗹 𝘀𝗲𝗿𝘃𝗲𝗿𝘀 တွေကို တည်ဆောက်စရာ manage လုပ်စရာ install လုပ်စရာမလိုတော့ပါဘူး။

                                    အခုဆိုရင် 𝗖𝗹𝗼𝘂𝗱 ထဲမှာ 𝗦𝘁𝗼𝗿𝗮𝗴𝗲, 𝗗𝗮𝘁𝗮 𝗣𝗿𝗼𝗰𝗲𝘀𝘀𝗶𝗻𝗴, 𝗦𝗵𝗮𝗿𝗶𝗻𝗴, 𝗖𝗼𝗺𝗺𝘂𝗻𝗶𝗰𝗮𝘁𝗶𝗼𝗻, 𝗜𝗻𝗳𝗿𝗮𝘀𝘁𝗿𝘂𝗰𝘁𝘂𝗿𝗲 စတဲ့အလုပ်တွေကိုပါ လုပ်ဆောင်နိုင်နေပြီပဲဖြစ်ပါတယ်။

                                    𝗖𝗹𝗼𝘂𝗱 𝗰𝗼𝗺𝗽𝘂𝘁𝗶𝗻𝗴 ဆိုတာ ဘာလဲ 🤔
                                    Data တွေကို internet ပေါ်မှာ သိမ်းဆည်းခြင်း၊ internet မှတဆင့်အသုံးပြုခြင်းတို့ကို Cloud computing လို့ သတ်မှတ်ထားပါတယ်။ ကွန်ပျူတာပေါ်မှာ Software တွေကို Install လုပ်စရာမလိုဘဲ အင်တာနက်ရနိုင်တဲ့ ဘယ်နေရာကမဆို မိမိဒေတာ ၊ အချက်အလက်တွေကို ရယူအသုံးပြုနိုင်တဲ့ နည်းပညာပဲဖြစ်ပါတယ်။

                                    𝗖𝗹𝗼𝘂𝗱 𝗖𝗼𝗺𝗽𝘂𝘁𝗶𝗻𝗴 𝗦𝗲𝗿𝘃𝗶𝗰𝗲𝘀 တွေကတော့ 𝗔𝗪𝗦, 𝗔𝘇𝘂𝗿𝗲, 𝗚𝗼𝗼𝗴𝗹𝗲 တို့ဖြစ်ပါတယ်။

                                    Cloud concepts ကို အခြေခံသဘောတရားများနဲ့ 𝗖𝗹𝗼𝘂𝗱 𝗖𝗼𝗺𝗽𝘂𝘁𝗶𝗻𝗴 𝗙𝗼𝘂𝗻𝗱𝗮𝘁𝗶𝗼𝗻 ကို အခြေခံပိုင်နိုင်စွာသိနားလည်လိုသူများအတွက် လေ့လာသင်ယူနိုင်ရန် ကျွန်တော်တို့ IVS ကနေ 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗔𝘇𝘂𝗿𝗲 𝗔𝗱𝗺𝗶𝗻𝗶𝘀𝘁𝗿𝗮𝘁𝗼𝗿 𝗖𝗼𝘂𝗿𝘀𝗲 နှင့် 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗔𝗪𝗦 𝗦𝗼𝗹𝘂𝘁𝗶𝗼𝗻𝘀 𝗔𝗿𝗰𝗵𝗶𝘁𝗲𝗰𝘁 𝗖𝗼𝘂𝗿𝘀𝗲 တို့ကို လာမယ့် အောက်တိုဘာလထဲတွင်စတင်ဖွင့်ဖို့ ရှိတဲ့အတွက်ကြောင့် စိတ်ဝင်စားတဲ့သူတွေအနေနဲ့ ကြိုတင်ပြီးစာရင်းပေးထားနိုင်ပြီနော်။

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/cloud.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> 𝐇𝐮𝐦𝐚𝐧 𝐑𝐞𝐬𝐨𝐮𝐫𝐜𝐞</h5>
                                <p class="text-truncate">
                                    လူပြောများတဲ့ 𝐇𝐑 ( 𝐇𝐮𝐦𝐚𝐧 𝐑𝐞𝐬𝐨𝐮𝐫𝐜𝐞) ဆိုတာဘာလဲ?🤔

                                    Company တစ်ခုမှာ HR တစ်ယောက်ရဲ့ တာဝန်က အရမ်းကို အရေးပါသလို HR ဆိုတာ company တစ်ခုရဲ့ အသက်သွေးကြောလို့ ပြောလို့ရပါတယ် ။ HR ရဲ့အရှည်ကတော့ Human Resource (လူ့စွမ်းအားအရင်းအမြင့်) ပဲဖြစ်ပါတယ်။ လူတွေကို စီမံခန့်ခွဲရတဲ့ အလုပ်ဖြစ်တာကြောင့် နောက်ပိုင်း People Management or Talent Management လို့လဲခေါ်ကြပါတယ်။
                                    HR ( Human Resource)ဟာ လုပ်ငန်းတိုင်းအတွက် မရှိမဖြစ်မရှိမဖြစ်လိုအပ်တဲ့ Department တစ်ခုဖြစ်ပြီး အနာဂါတ်မှာလဲ ဆက်ပြီးအရေးပါနေအုံးမှာဖြစ်တဲ့အတွက် Professional Career Life တစ်ခုအဖြစ်
                                    ရွေးချယ်မယ်ဆိုရင် အဆင်ပြေပါတယ်။

                                    💥HR ကောင်း တစ်ယောက်ဖြစ်ဖို့ ဘာတွေလိုအပ်လဲ?

                                    HR ဆိုတာ Company ပိုင်ရှင်နဲ့ ဝန်ထမ်းတွေကြားက ပေါင်းကူးတံတားတစ်ခုပဲဖြစ်ပါတယ်။Company ပိုင်ရှင် နဲ့ ဝန်ထမ်းတွေကြားက လိုအပ်ချက်၊ ပြဿနာတွေကို စနစ်တကျစီမံဖြေရှင်းပေးရတာဖြစ်တဲ့အတွက် HR တစ်ယောက်က လုပ်ငန်းခွင်ထဲမှာ ကိုယ်ရေးကိုယ်တာ ခံစားချက်တွေကို ဦးစားပေးလို့မရပါဘူး။ အဲ့အတွက်ကြောင့် HR တစ်ယောက်ဟာ Human Resource ရဲ့ Rule and Regulation , Responsibility တွေကို သေချာနားလည်ထားရပါမယ် ။HR တစ်ယောက်က စီမံခန့်ခွဲမှု ကောင်းရုံသာမကပဲ Labour law နဲ့ ပတ်သတ်တဲ့ စည်းမျဥ်းစည်းကမ်းတွေကို လည်းသေချာသိထားရပါမယ်။ Company က ဝန်ထမ်းအားလုံးရဲ့
                                    ကိုယ်ရေးကိုယ်တာအချက်အလက်တွေဟာ HR လက်ထဲမှာပဲရှိတာဖြစ်တဲ့အတွက် ဝန်ထမ်းတွေရှေ့ကနေ မှန်မှန်ကန်ကန်နဲ့ရပ်တည်ပေးဖို့လိုပါတယ်။ ဒါကြောင့် HR တစ်ယောက်က𝐇𝐮𝐦𝐚𝐧 𝐑𝐞𝐬𝐨𝐮𝐫𝐜𝐞 𝐌𝐚𝐧𝐚𝐠𝐞𝐦𝐞𝐧𝐭
                                    (HRM) နဲ့ Human Resource Development တွေကို သိထားရပါမယ်။

                                    💥HR ဆိုတာဘာတွေလုပ်ရတာလဲ?

                                    HR တစ်ယောက်ဖြစ်လာပြီဆိုတာနဲ့ Company မှာရှိတဲ့ဝန်ထမ်းအားလုံးရဲ့ ပြဿနာတွေကို တာဝန်ယူဖြေရှင်း
                                    ပေးရတော့မှာပါ ။ လုပ်ငန်းတစ်ခု Target ပန်းတိုင်ရောက်ဖို့အတွက် အဓိကအလုပ်လုပ်ပေးနေတဲ့ လူတွေရဲ့
                                    အရည်အချင်းတွေတိုးတက်ကောင်းမွန်လာအောင် မြှင့်တင်ပေးရမှာလဲ HRတစ်ယောက်ရဲ့ တာဝန်ပါပဲ။
                                    တတယ်တော့ HR ဆိုတာ ဝန်ထမ်းတွေကို နောက်ကွယ်ကနေ စောင့်ကြည့်ပြီး သူတို့ရဲ့ လိုအပ်ချက်တွေကို
                                    Support လုပ်ပေးရတာပါ။ Company တစ်ခုမှာ ပြောင်းလဲမှုတွေစတင်တဲ့အခါမှာလဲ Company ပိုင်ရှင် နဲ့
                                    ဝန်ထမ်းကြား HR ကပဲ ညှိနှိုင်းဖြေရှင်းပေးရတာပါ။ ဝန်ထမ်းကောင်းတွေ ရှာဖွေတာ၊ လစာတွေ၊ ဝင်ငွေခွန်တွေ
                                    ကိုမှန်မှန်ကန်ကန် တွက်ချက်ပေးတာ၊ ကောင်းမွန်တဲ့ work space တစ်ခုဖြစ်လာအောင် ဖန်တီးပေးရမှာတွေက HR ရဲ့ တာဝန်ပဲဖြစ်ပါတယ်။

                                    ဒီနေ့မှာတော့ 𝗜𝗩𝗦 𝗕𝘂𝘀𝗶𝗻𝗲𝘀𝘀 𝗩𝗼𝗰𝗮𝘁𝗶𝗼𝗻𝗮𝗹 𝘀𝗰𝗵𝗼𝗼𝗹 ကနေပြီး 𝐇𝐮𝐦𝐚𝐧 𝐑𝐞𝐬𝐨𝐮𝐫𝐜𝐞 ပညာရပ်အကြောင်း အသေးစိတ် ရှင်းပြပေးခဲ့တာပဲဖြစ်ပါတယ်။နောက်ရက်တွေမှာလဲ Business နဲ့ပတ်သတ်ပြီး ဗဟုသုတရစရာ အကြောင်းအရာတွေကို Sharing လုပ်ပေးသွားဦးမှာဖြစ်လို့ Page ကိုစောင့်မျှော် ကြည့်ရှုပေးကြပါဦးနော်။

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/hr.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                        <div class="row gx-4 gx-lg-5" align="center">
                            <div class="col-8 p-2" align="left">
                                <h5> Programming ဆိုတာဘာလဲ ?</h5>
                                <p class="text-truncate">
                                
                                    ကွန်ပျူတာတစ်လုံးမှာ Hardware ( ထိတွေ့ကိုင်တွယ် နိုင်သောအရာ ) ၊ Software ( ထိတွေ့ကိုင်တွယ်လို့ မရနိုင်သောအရာ ) တို့နဲ့ ဖွဲ့စည်း တည်ဆောက်ထားပါတယ်။ Hardware မှာက မှတ်ဉာဏ်ပဲရှိပြီးတော့ အသိဉာဏ်မရှိပါဘူး။ အဲ့ဒီအခါမှာတော့ ကွန်ပျူတာ အသက်ဝင်လာအောင်၊ အလုပ်တွေလုပ်လို့ရအောင် Software တွေကို Run ပေးရပါတယ်။ ဒီ Software တွေမှတစ်ဆင့် ကွန်ပျူတာဟာ လုပ်ဆောင်ချက်တွေကို လုပ်နိုင်တာဖြစ်ပြီး၊ Hardware တွေကို ခိုင်းစေရန်အတွက် Software တွေလိုအပ်လာပါတယ်။

                                    ကွန်ပျူတာတစ်လုံးအသက်ဝင်အောင် အသက်သွင်းပေးသူကတော့ Programming ပဲဖြစ်ပါတယ်။ Programming ဆိုတာ computer နားလည်နိုင်တဲ့ Code တွေ Instructions တွေရေးသားပြီး၊ Computer ကို စေခိုင်းနိုင်တဲ့ Application/Software များကိုရေးသားခြင်းပဲဖြစ်ပါတယ် ။

                                    Website နှင့် android application/iOS application ရေးသားခြင်းကို လေ့လာသင်ယူနိုင်ရန်အတွက် ကျွန်တော်တို့ IVS ကနေ

                                    • 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗪𝗲𝗯 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿 𝗖𝗼𝘂𝗿𝘀𝗲
                                    • 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗠𝗼𝗯𝗶𝗹𝗲 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿 𝗖𝗼𝘂𝗿𝘀𝗲
                                    တွေကို လာမယ့် အောက်တိုဘာလထဲမှာစတင်ဖွင့်ဖို့ ရှိတဲ့အတွက်ကြောင့် စိတ်ဝင်စားတဲ့သူတွေအနေနဲ့ ကြိုတင်ပြီးစာရင်းပေးထားနိုင်ပါပြီနော် ....

                                    𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗪𝗲𝗯 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿 𝗖𝗼𝘂𝗿𝘀𝗲 ကိုတော့ 𝗟𝗮𝗿𝗮𝘃𝗲𝗹 𝗠𝗩𝗖 𝗙𝗿𝗮𝗺𝗲𝘄𝗼𝗿𝗸 နဲ့ရေးသားဖန်တီးသွားမှာ ဖြစ်ပြီး၊ 𝗖𝗲𝗿𝘁𝗶𝗳𝗶𝗲𝗱 𝗠𝗼𝗯𝗶𝗹𝗲 𝗗𝗲𝘃𝗲𝗹𝗼𝗽𝗲𝗿 𝗖𝗼𝘂𝗿𝘀𝗲 ကိုတော့ 𝗝𝗮𝘃𝗮𝗦𝗰𝗿𝗶𝗽𝘁 𝗙𝗿𝗮𝗺𝗲𝘄𝗼𝗿𝗸 တစ်ခုဖြစ်တဲ့ 𝗥𝗲𝗮𝗰𝘁 𝗡𝗮𝘁𝗶𝘃𝗲 နဲ့ ရေးသားပုံဖော်သွားမှာပဲဖြစ်ပါတယ်။

                                    💥 𝐈𝐧𝐬𝐭𝐢𝐭𝐮𝐭𝐞 𝐨𝐟 𝐕𝐨𝐜𝐚𝐭𝐢𝐨𝐧𝐚𝐥 𝐒𝐭𝐮𝐝𝐢𝐞𝐬 - 𝐈𝐕𝐒
                                    𝗜𝗱𝗲𝗮𝗹 𝗣𝗹𝗮𝗰𝗲 𝗳𝗼𝗿 𝗬𝗼𝘂𝗿 𝗖𝗮𝗿𝗲𝗲𝗿 𝗚𝗿𝗼𝘄𝘁𝗵 💥</p>
                                <br>
                                    <div  class="text-start">
                                        <a href="halloween.php"><button type="submit" class="btn btn-primary px-3 py-2"  name="detail">Details</button></a>
                                    </div>
                            </div>
                            <div class="col-4 p-2">
                                <img class="img-fluid rounded-circle" alt="100x100" style="width:14rem ; height:14rem"
                                src="assets/img/programming.png"
                                data-holder-rendered="true">
                            </div>
                        </div>
                        <hr>
                        <br>
                    </div>
                </div>
            </div>
        </main>
        
        <?php
            include "includes/footer6.php";
        ?>
        <!-- Bootstrap core JS-->
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js"></script>
        <!-- Core theme JS-->
        <script src="js/scripts.js"></script>
    </body>
</html>
